
/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Effects Scroll View"; ObjectID = "66"; */
"66.ibExternalAccessibilityDescription" = "Vista de desplazamiento de efectos";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Effects Table"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "Tabla de efectos";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "72"; */
"72.headerCell.title" = "Nombre";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "73"; */
"73.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "79"; */
"79.headerCell.title" = "Duración";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "80"; */
"80.title" = "Text Cell";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Navigation Popup"; ObjectID = "86"; */
"86.ibExternalAccessibilityDescription" = "Botón desplegable de navegación";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Navigation Popup"; ObjectID = "86"; */
"86.ibExternalAccessibilityHelp" = "Botón desplegable de navegación";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose an effect category to view"; ObjectID = "86"; */
"86.ibShadowedToolTip" = "Seleccionar una categoría de efectos para verla";

/* Class = "NSMenuItem"; title = "No Items"; ObjectID = "89"; */
"89.title" = "Ningún ítem";

/* Class = "NSMenuItem"; title = "Search All"; ObjectID = "190"; */
"190.title" = "Buscar todo";

/* Class = "NSMenuItem"; title = "Search Name"; ObjectID = "191"; */
"191.title" = "Buscar por nombre";

/* Class = "NSButtonCell"; ibExternalAccessibilityDescription = "play"; ObjectID = "207"; */
"207.ibExternalAccessibilityDescription" = "reproducir";

/* Class = "NSTextFieldCell"; title = "ProLabel"; ObjectID = "215"; */
"215.title" = "ProLabel";

/* Class = "NSTableColumn"; headerCell.title = "Genre"; ObjectID = "222"; */
"222.headerCell.title" = "Género";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "223"; */
"223.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Search Genre"; ObjectID = "226"; */
"226.title" = "Buscar en género";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "240"; */
"240.title" = "Mostrar en el Finder";

/* Class = "NSTextFieldCell"; title = "Generating Waveform…"; ObjectID = "269"; */
"269.title" = "Generando onda de audio…";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Icon Image"; ObjectID = "274"; */
"274.ibExternalAccessibilityHelp" = "Imagen de icono";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Badge Image"; ObjectID = "275"; */
"275.ibExternalAccessibilityHelp" = "Imagen de distintivo";

/* Class = "NSTextFieldCell"; title = "12"; ObjectID = "278"; */
"278.title" = "12";

/* Class = "NSTextFieldCell"; title = "ProLabel"; ObjectID = "280"; */
"280.title" = "ProLabel";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "clip appearance"; ObjectID = "6ZZ-2T-ZHv"; */
"6ZZ-2T-ZHv.ibExternalAccessibilityDescription" = "apariencia del clip";

/* Class = "NSButton"; ibShadowedToolTip = "Adjust thumbnail appearance"; ObjectID = "6ZZ-2T-ZHv"; */
"6ZZ-2T-ZHv.ibShadowedToolTip" = "Ajustar la apariencia de las miniaturas";

/* Class = "NSTextFieldCell"; title = "1234 Files Are Unplayable And Unavailable"; ObjectID = "8wI-lF-K83"; */
"8wI-lF-K83.title" = "1234 archivos no se pueden reproducir y no están disponibles";

/* Class = "NSMenuItem"; title = "No Items"; ObjectID = "EDC-8G-Qbq"; */
"EDC-8G-Qbq.title" = "Ningún ítem";

/* Class = "NSSearchField"; ibShadowedToolTip = "Search for songs, albums, or artists"; ObjectID = "h9h-gg-OCJ"; */
"h9h-gg-OCJ.ibShadowedToolTip" = "Buscar canciones, álbumes o artistas";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle libraries"; ObjectID = "woI-0M-PSt"; */
"woI-0M-PSt.ibExternalAccessibilityDescription" = "activar/desactivar bibliotecas";

/* Class = "NSButton"; ibShadowedToolTip = "Show or Hide the Libraries list"; ObjectID = "woI-0M-PSt"; */
"woI-0M-PSt.ibShadowedToolTip" = "Mostrar u ocultar la lista de bibliotecas";
